{
    "headerLink": {
        "company": "О компании",
        "clean": "Чистые и технические газы",
        "gases": "Газовое оборудование",
        "info": "Информация"
    },
    "headerContent": {
        "title": "Служба Обеспечения Лабораторий - СО лаб",
        "info": "Расходные материалы для лаборатории, аналитических служб и отделов метрологии Республики Узбекистан",
        "fiveYear": "лет опыта",
        "clients": "довольных клиентов",
        "more": "Посмотреть продукцию"
    },
    "mainAbout": {
        "companyTitle": "О компании",
        "companyInfo": "Наш опыт и продукцию используют в нефтегазовом секторе, медицине, фармацевтике, лабораториях по контролю выбросов и даже в системах раннего предупреждения землетрясений",
        "companyTitleOne": "Приоритет Качеству и Инновациям",
        "companyTitleTwo": "Миссия",
        "companyTitleThree": "Цели",
        "companyTextOne": "Мы - команда профессионалов, создающая комфорт и сплоченность для достижения общего успеха.",
        "companyTextTwo": "Мы стремимся стать лидером на рынке поставок чистых газов, предоставляя нашим клиентам надежные решения для достижения высоких результетов в научных исследованиях и разработках.",
        "companyTextThree": "Обеспечение научных и исследовательских лабораторий высококачественным чистым газом для проведения точных и эффективных экспериментов и анализов."
    },
    "mainCommunication": {
        "title": "Для связи с нами!",
        "titleTwo": "Оставьте ваши контакты, и мы свяжемся с вами в ближайшее время!",
        "text": "Мы используем ваши данные только для того чтобы связаться с вами",
        "phone": "Телефон",
        "send": "Отправить"
    },
    "mainProduct": {
        "title": "Продукция компании",
        "text": "Наша продукция соответствует высоким стандартам качества и инноваций, обеспечивая надежность и эффективность для вашего бизнеса.",
        "titleTwo": "Чистые и технические газы",
        "textTwo": "Газы носители имеют высокую чистоту в диапазоне от 99.999 до 99.9999% и представлены в марках от 5.0 до 6.0, обеспечивая надежные и эффективные решения для различных применений в лабораториях, промышленности и других отраслях.",
        "titleThree": "Газоаналитическое оборудование",
        "textThree": "Служба обеспечения лабораторий предоставляет комплексное обслуживание газоналитического оборудования, включая профилактическое обслуживание, калибровку и поставку необходимых материалов производства Российской Федерации.",
        "more": "Подробнее"
    },
    "mainSlider": {
        "title": "Клиенты нашей компании",
        "text": "Мы гордимся успешным и плодотворным сотрудничеством с нашими Партнерами",
        "slideOne": {
            "title": "Санитарно-эпидемиологический центр",
            "text": "Контроль в области санитарно-эпидемиологического спокойствия и здоровья населения по всему Узбекистану."
        },
        "slideTwo": {
            "title": "ООО «Ферганский НПЗ»",
            "text": "Одно из лидирующих предприятий по производству горюче-смазочных материалов на территории Узбекистана"
        },
        "slideThree": {
            "title": "O'ZELEKTROAPPARAT-ELECTROSHIELD",
            "text": "Один из крупнейших производитель промышленный электроники в республике Узбекистан."
        },
        "slideFour": {
            "title": "Ташкентский металлургический завод",
            "text": "Крупнейшее современное предприятие по производству металлопродукции в Узбекистане."
        },
        "slideFive": {
            "title": "Компания «ВАТ»",
            "text": "Ведущий производитель табачных изделий Республики Узбекистан."
        },
        "slideSix": {
            "title": "«Узбекнефтегаз»",
            "text": "Компания занимает 11е место по объему добычи природного газа."
        },
        "slideSeven": {
            "title": "Институт химии и растительных веществ АН Руз",
            "text": "Компания занимает 11е место по объему добычи природного газа."
        }
    },
    "footer": {
        "reserved": "© 2024 Все права защищены",
        "company": "О компании",
        "clean": "Чистые и технические газы",
        "gases": "Газовое оборудование",
        "info": "Информация",
        "address": "Адрес: Республика Узбекистан, 100076,г. Ташкент, Яшнабадский район, улица Фаргона Йули (Ферганское шоссе), 13-А, Территория базы Дорожныхэлектро-механических мастерских"
    },
    "clean": {
        "title": "Чистые и технические газы",
        "text": "Наша продукция соответствует высоким стандартам качества и инноваций, обеспечивая надежность и эффективность для вашего бизнеса.",
        "more": "Подробнее",
        "itemOne": {
            "title": "Азот марки 5.0",
            "text": "Азот марки 5.0 — это газ высокой чистоты с содержанием основного вещества не менее 99.999%. Он широко используется в лабораторных и промышленных процессах, где необходимы точные условия, исключающие примеси, такие как электроника, металлургия, производство полупроводников, а также в медицине и фармацевтике."
        },
        "itemTwo": {
            "title": "Азот марки 6.0",
            "text": "Азот марки 6.0 — это газ высокой чистоты с содержанием основного вещества не менее 99.9999%. Он широко используется в лабораторных и промышленных процессах, где необходимы точные условия, исключающие примеси, такие как электроника, металлургия, производство полупроводников, а также в медицине и фармацевтике."
        },
        "itemThree": {
            "title": "Аргон марки 5.0",
            "text": "Аргон марки 5.0 — это инертный газ высокой чистоты с содержанием не менее 99.999%. Благодаря своим свойствам, он широко применяется в таких областях, как металлургия, электроника, лазерные технологии и сварка, где требуется защита от окисления и других химических реакций."
        },
        "itemFour": {
            "title": "Аргон марки 6.0",
            "text": "Аргон марки 6.0 — это сверхчистый инертный газ с содержанием основного вещества не менее 99.9999%. Он применяется в критически важных процессах, где требуется максимально чистая среда, например, в производстве полупроводников, оптики, высокоточных лазерных и научных исследованиях."
        },
        "itemFive": {
            "title": "Ацетилен марки Б",
            "text": "Ацетилен марки Б имеет чистоту не менее 98.8% — это технический газ, используемый преимущественно в газопламенной резке и сварке металлов. Благодаря своей высокой температуре горения, ацетилен марки Б идеально подходит для операций, требующих интенсивного нагрева и точной обработки материалов. Этот газ широко востребован в металлургии, машиностроении и строительстве."
        },
        "itemSix": {
            "title": "He — Гелий марки А",
            "text": "Ацетилен марки А (99.5%) — это газ высокой чистоты, предназначенный для использования в самых требовательных технологических процессах, таких как точная сварка, резка и пайка металлов. Благодаря своим характеристикам, ацетилен марки А обеспечивает стабильное и высокоэффективное горение с максимальной температурой, что делает его незаменимым в таких отраслях, как машиностроение, авиационная и судостроительная промышленность."
        },
        "itemSeven": {
            "title": "Водород марки А (99.99%)",
            "text": "Водород марки А (99.99%) — это чистый газ, широко используемый в различных промышленных и научных областях, таких как химическое производство, электроника, металлургия и энергетика. Благодаря своей относительно высокой чистоте, водород 99.99% обеспечивает эффективные и безопасные процессы там, где требуется минимальное содержание примесей"
        },
        "itemEight": {
            "title": "Водород марки Б (99.9999%)",
            "text": "Водород марки Б (99.9999%) — это газ ультравысокой чистоты, используемый в самых требовательных технологических и научных процессах, таких как производство полупроводников, химическая промышленность, авиация и энергетика. Благодаря практически полному отсутствию примесей, водород марки Б обеспечивает максимальную эффективность и точность в реакциях и процессах."
        },
        "itemNine": {
            "title": "Водород чистотой 99.999% (марка 5.0)",
            "text": "Водород чистотой 99.999% (марка 5.0) — это сверхчистый газ, используемый в процессах, требующих минимального содержания примесей, таких как электроника, фармацевтика, производство полупроводников и энергетика. Его высокая чистота обеспечивает точность и надежность в химических реакциях, лабораторных исследованиях и других высокоточных операциях."
        },
        "itemTen": {
            "title": "Нулевой воздух",
            "text": "Нулевой воздух — это специальная газовая смесь, имитирующая чистый воздух, полностью очищенного от углеводородов, влаги и других примесей. Он используется в аналитической химии, калибровке приборов, а также в процессе газового анализа для обеспечения точности измерений. Нулевой воздух часто применяется в газовой хроматографии и экологическом мониторинге."
        },
        "itemEleven": {
            "title": "Гелий марки А",
            "text": "Гелий марки А — это газ достаточной чистоты, который используется в таких областях, как криогеника, медицина, газовая хроматография и лазерные технологии. Благодаря своей низкой плотности и инертным свойствам, гелий марки А востребован в промышленных и научных процессах, где требуется минимальное содержание примесей."
        },
        "itemTwelve": {
            "title": "Гелий марки 5.0",
            "text": "Гелий марки 5.0 используется в хроматографии как газ носитель. Чистоту получают путем доочистки сырья (гелий А и Б марок) и поставляют только в газообразном виде в таре по требованию заказчика. Гелий этой марки применяется в криогенике, лазерной технологии, газовой хроматографии, для охлаждения в сверхпроводниках и даже в ядерной энергетике."
        },
        "itemThirteen": {
            "title": "Гелий марки 6.0",
            "text": "Гелий марки 6.0 — это газ ультравысокой чистоты с содержанием основного вещества не менее 99.9999%. Он используется в самых требовательных к чистоте системах, таких как криогеника, сверхпроводниковые технологии, высокоточная газовая хроматография и в производстве полупроводников. Благодаря своей исключительной чистоте, гелий 6.0 гарантирует точные и стабильные результаты в научных исследованиях и промышленных процессах."
        },
        "itemFourteen": {
            "title": "Техническая закись",
            "text": "Техническая закись это бесцветный газ с легким сладковатым запахом, широко применяемый в различных промышленных процессах. Закись используют в пищеваой промышленность (для взбивания сливок), автомобилестроение (как добавка в двигатели для повышения мощности) и химической промышленности для контроля реакций и катализатора окисления."
        },
        "itemFifteen": {
            "title": "Закись азота (N₂O)",
            "text": "Закись азота (N₂O) — это бесцветный газ с легким сладковатым запахом, широко применяемый в промышленности и медицине. Он используется в качестве окислителя в химических процессах при производстве некоторых химических соединений. В медицине закись азота применяется для анестезии и обезболивания."
        },
        "itemSixteen": {
            "title": "Метан-аргоновые смеси",
            "text": "Метан-аргоновые смеси применяются в процессе сварки где улучшают качество сварных соединений не нарушая структуру металла и цвет например при сваривании нержавеющей стали. От качества и точности состава смеси зависит количество дефектов в готовой продукции. Очень важно соблюдать технологию и контролировать качество смеси дабы не допустить брака в готовой продукции."
        },
        "itemSeventeen": {
            "title": "Метан-аргоновая смесь Российского производства",
            "text": "Метан-аргоновая смесь Российского производства это комбинация метана (CH₄) и аргона (Ar) в отношении 90% и 10%. Её часто использует в газовой хроматографии для калибровки приборов и проведения точных аналитических измерений. Благодаря инертности аргона и специфическим свойствам метана, смесь обеспечивает стабильные условия для работы оборудования и точные результаты."
        },
        "itemEighteen": {
            "title": "Кислород марки 3.5",
            "text": "Кислород марки 3.5 — это технический газ с чистотой 99.95%, который широко используется в различных отраслях промышленности. Благодаря своим окислительным свойствам, кислород марки 3.5 применяется в металлургии для улучшения процесса плавки и резки металлов, в химической промышленности для ускорения реакций, а также в медицинских и сварочных работах. Помимо использования кислорода как катализатора при производствах стекла или в космической индустрии (в блоках твердотопливных двигателей). Кислород задействуют в процессе эксперимента в фармацевтических, медицинских и производственно-аналитических лабораториях по всей территории Республики. "
        },
        "itemNineteen": {
            "title": "Углекислый газ высокой чистоты (содержание 99.99% и выше)",
            "text": "Углекислый газ высокой чистоты (содержание 99.99% и выше) применяется для производства напитков, полупроводников и даже в технологическом процессе резки лазером в качестве чистого газа для затвердения материалов. SF6 или гексафторид серы является разрушителем озонового слоя Земли, его применение строго ограничено. Но, между тем, этот газ незаменим в электротехнической промышленности, где он используется как изолирующий и дугогасящий газ в высоковольтных электроустановках, таких как распределительные устройства, трансформаторы и выключатели."
        },
        "info": "Информация о газе",
        "back": "К каталогу"
    },
    "gases": {
        "title": "Газоаналитическое оборудование",
        "more": "Подробнее",
        "info": "Газовая хроматография – это мощный аналитический метод, используемый для разделения, идентификации и количественного определения компонентов смесей, находящихся в газообразном или легко испаряемом состоянии. Газ-носитель в этом методе играет ключевую роль, так как он транспортирует анализируемое вещество через колонку. Среди популярных газов-носителей находятся гелий и аргон. В этой статье мы рассмотрим характеристики, преимущества и особенности применения в газовой хроматографии газов предлагаемых СО лаб. Гелий – это инертный газ, который часто используется в газовой хроматографии благодаря своим уникальным свойствам. Он обладает низкой плотностью и высокой диффузной способностью, что обеспечивает высокую скорость анализа и хорошую разрешающую способность. Гелий не вступает в химические реакции с анализируемыми веществами или материалами колонки, что снижает риск неспецифических взаимодействий и улучшает воспроизводимость результатов.Основными преимуществами использования высокочистого гелия в анализе является высокая скорость переноса аналита через колонку, хорошая разрешающая способность (благодаря низкой вязкости и высокой теплопроводности) и минимальный риск взаимодействия с аналитом, обеспечивающий чистые пики на хроматограмме. На складе Компании СО лаб всегда в запасе достаточный объем чистого продукта марок 5.0 (99.999%) и 6.0 (99.9999%) чистоты для обеспечения нужд лабораторий Республики. Альтернативным вариантом газа носителя является Аргон. Этот газ также являющийся инертным, используется в газовой хроматографии, часто в сочетании с метаном (аргон/метан) при детектировании ионизацией пламени. Аргон обладает высокой плотностью и медленной скоростью переноса аналита по колонке по сравнению с гелием, что может сказываться на времени анализа и разрешении.Аргон существенно дешевле гелия, подходит для определенных типов детекторов, таких как детектор масс-спектрометрического типа или детектор электронного захвата. Аргон обеспечивает стабильную базовую линию и повышенную чувствительность для специфических применений. Компания СО лаб завозит аргон особой чистоты (5.0 и 6.0 — чистотой 99.999% и 99.9999%) от заводов в Российской федерации. Имеет постоянный запас газов на складе и принимает тару на обмен. Газы-носители гелий и аргон применяются в газовой хроматографии благодаря их нейтральности и химической инертности. Выбор между ними зависит от конкретных задач и условий выполнения хроматографического анализа. Возможности их использования делают газовую хроматографию универсальным и мощным инструментом в аналитической химии, позволяя эффективно решать задачи контроля качества, экологического мониторинга и фармацевтических исследований, а СО лаб возьмет на себя снабжение лаборатории любыми газами носителями в зависимости от потребности производства.",
        "gasesOne": {
            "title": "Хроматография",
            "text": "Газовая хроматография – это мощный аналитический метод, используемый для разделения, идентификации и количественного определения компонентов смесей, находящихся в газообразном или легко испаряемом состоянии. Газ-носитель в этом методе играет ключевую роль.",
            "info": "Газовая хроматография – это мощный аналитический метод, используемый для разделения, идентификации и количественного определения компонентов смесей, находящихся в газообразном или легко испаряемом состоянии. Газ-носитель в этом методе играет ключевую роль, так как он транспортирует анализируемое вещество через колонку. Среди популярных газов-носителей находятся гелий и аргон. В этой статье мы рассмотрим характеристики, преимущества и особенности применения в газовой хроматографии газов предлагаемых СО лаб. Гелий – это инертный газ, который часто используется в газовой хроматографии благодаря своим уникальным свойствам. Он обладает низкой плотностью и высокой диффузной способностью, что обеспечивает высокую скорость анализа и хорошую разрешающую способность. Гелий не вступает в химические реакции с анализируемыми веществами или материалами колонки, что снижает риск неспецифических взаимодействий и улучшает воспроизводимость результатов.Основными преимуществами использования высокочистого гелия в анализе является высокая скорость переноса аналита через колонку, хорошая разрешающая способность (благодаря низкой вязкости и высокой теплопроводности) и минимальный риск взаимодействия с аналитом, обеспечивающий чистые пики на хроматограмме. На складе Компании СО лаб всегда в запасе достаточный объем чистого продукта марок 5.0 (99.999%) и 6.0 (99.9999%) чистоты для обеспечения нужд лабораторий Республики. Альтернативным вариантом газа носителя является Аргон. Этот газ также являющийся инертным, используется в газовой хроматографии, часто в сочетании с метаном (аргон/метан) при детектировании ионизацией пламени. Аргон обладает высокой плотностью и медленной скоростью переноса аналита по колонке по сравнению с гелием, что может сказываться на времени анализа и разрешении.Аргона существенно дешевле гелия, подходит для определенных типов детекторов, таких как детектор масс-спектрометрического типа или детектор электронного захвата. Аргон обеспечивает стабильную базовую линию и повышенную чувствительность для специфических применений. Компания СО лаб завозит аргон особой чистоты (5.0 и 6.0 — чистотой 99.999% и 99.9999%) от заводов в Российской федерации.  Имеет постоянный запас газов на складе и принимает тару на обмен. Газы-носители гелий и аргон применяются в газовой хроматографии благодаря их нейтральности и химической инертности. Выбор между ними зависит от конкретных задач и условий выполнения хроматографического анализа. Возможности их использования делают газовую хроматографию универсальным и мощным инструментом в аналитической химии, позволяя эффективно решать задачи контроля качества, экологического мониторинга и фармацевтических исследований, а СО лаб возьмет на себя снабжение лаборатории любыми газами носителями в зависимости от потребности производства."
        },
        "gasesTwo": {
            "title": "Спектрометрия",
            "text": "Распространенным методом аналитики, на современном производстве, являетсяспектрометрия подвижности ионов. Этот метод аналитических исследований, находитширокое применение в различных областях, таких как химия, физика, биология, медицина, иоборонка.",
            "info": "Распространенным методом аналитики, на современном производстве, является спектрометрия подвижности ионов. Этот метод аналитических исследований, находит широкое применение в различных областях, таких как химия, физика, биология, медицина, и оборонка. Среди прочих методов спектрометрического анализа особое место занимает метод “Масс-спектрометрии” — это высокоточный аналитический метод, позволяющий определять массу и структуру молекул. Принципы работы этой технологии основаны на измерении отношения массы иона к его заряду (m/z). Масс-спектрометрия широко применяется для изучения белков, их структуры, функций и взаимодействий. Используется для идентификации и картирования пост трансляционныхмодификаций белков. Например, в фармацевтике для анализа лекарственных веществ, определения их структуры, чистоты и сродства к бимолекулярным мишеням. В экологическом мониторинге (для анализа загрязнений в окружающей среде), пищевой промышленности, бытовой химии и прочих областей производства товаров народного потребления.Невероятно точные и детальные данные о молекулярном составе изучаемых образцов, обеспечивает буферный газ (газ носитель). Качество этого продукта играет центральную роль в спектрометрии подвижности ионов, поскольку он значительно влияет на разделение и идентификацию ионизированных молекул в газовой фазе.Компания СО лаб поставляет на рынок Республики Узбекистана продукты высокой и особой чистоты, в зависимости от потребности производства, благодаря нашим многолетним наработкам мы выстроили логистические цепочки и определили самых качественных производителей особо чистого продукта. Особо чистый продукт обеспечивает управляемый и стабильный поток газа через аналитическую камеру, в которой происходит разделение ионов, во время анализа находящиеся в газовой фазе ионы взаимодействуют с молекулами газа носителя. Буферный газ помогает контролировать температуру и давление внутри аналитической камеры. И тут тоже важна чистота продукта, если в чистом продукте есть примеси, то передача тепла и его сохранение у примеси газа отлична, от основного газа, что в итоге приводит к искажению данных в отчёте.Буферный газ также служит для защиты ионов от внешних воздействий, таких как примеси и другие загрязняющие вещества, которые могут исказить измерения или взаимодействие ионов.Выбор подходящего буферного газа зависит от типа анализируемых образцов и желаемых результатов. Обычно используются инертные газы, такие как азот или гелий, поскольку они не реагируют с ионами и обеспечивают стабильные условия для анализа.В целом, буферный газ не просто поддерживает физические условия внутри спектрометра, но и активно участвует в процессе разделения ионов, что делает его неотъемлемым компонентом в успешной работе спектрометрии подвижности ионов."
        },
        "gasesThree": {
            "title": "Смеси ПГС (калибровочные газовые смеси)",
            "text": "Компания СО лаб предлагает калибровочные газовые смеси для точной калибровки ваших газоаналитических приборов. Цена договорная исходя из требований заказчика, сложности состава, объема поставки.",
            "info": "Компания СО лаб предлагает калибровочные газовые смеси для точной калибровки ваших газоаналитических приборов. Производство смесей ПГС осуществляется на специализированном заводе в России, смеси имеют всю необходимую документацию и разрешения от метрологических служб Республики Узбекистан. Мы предлагаем широкий ассортимент готовых к использованию калибровочных газовых смесей, а также возможность создания индивидуальных смесей по вашим уникальным требованиям. Наша команда специалистов гарантирует высокое качество продукции и точность состава в соответствии с техническим заданием. Цена договорная исходя из требований заказчика, сложности состава, объема поставки."
        }
    },
    "info": {
        "title": "Информационный раздел",
        "read": "Читать полностью",
        "itemOne": {
            "title": "Хроматография",
            "text": "В этой статье мы рассмотрим характеристики, преимущества и особенности применения в газовой хроматографии газов предлагаемых СО лаб. Гелий – это инертный газ, который часто используется в газовой хроматографии благодаря своим уникальным свойствам. Он обладает низкой плотностью и высокой диффузной способностью, что обеспечивает высокую скорость анализа и хорошую разрешающую способность. Гелий не вступает в химические реакции с анализируемыми веществами или материалами колонки, что снижает риск неспецифических взаимодействий и улучшает воспроизводимость результатов."
        },
        "itemTwo": {
            "title": "Смеси ПГС (калибровочные газовые смеси)",
            "text": "Компания СО лаб предлагает калибровочные газовые смеси для точной калибровки ваших газоаналитических приборов. Производство смесей ПГС осуществляется на специализированном заводе в России, смеси имеют всю необходимую документацию и разрешения от метрологических служб Республики Узбекистан."
        },
        "itemThree": {
            "title": "Смеси ПГС (калибровочные газовые смеси)",
            "text": "Компания СО лаб предлагает калибровочные газовые смеси для точной калибровки ваших газоаналитических приборов. Производство смесей ПГС осуществляется на специализированном заводе в России, смеси имеют всю необходимую документацию и разрешения от метрологических служб Республики Узбекистан."
        },
        "itemFour": {
            "title": "Спектрометрия",
            "text": "Распространенным методом аналитики, на современном производстве, является спектрометрия подвижности ионов. Этот метод аналитических исследований, находит широкое применение в различных областях, таких как химия, физика, биология, медицина, и оборонка. Среди прочих методов спектрометрического анализа особое место занимает метод “Масс-спектрометрии” — это высокоточный аналитический метод, позволяющий определять массу и структуру молекул. Принципы работы этой технологии основаны на измерении отношения массы иона к его заряду (m/z)."
        }
    },
    "lang": "RU"
}