{
    "headerLink": {
        "company": " Компания ҳақида ",
        "clean": " Тоза ва технологик. газлар ",
        "gases": " Газ ускуналари ",
        "info": " Маълумот "
    },
    "headerContent": {
        "title": " Лабораторияни қўллаб-қувватлаш хизмати-СО лаб ",
        "info": " Ўзбекистон Республикаси лабораториялари, таҳлилий хизматлари ва метрология бўлимлари учун сарф материаллари ",
        "fiveYear": " кўп йиллик тажриба ",
        "clients": " қониқарли мижозлар ",
        "more": " Маҳсулотларни кўриш "
    },
    "mainAbout": {
        "companyTitle": " Компания ҳақида ",
        "companyInfo": " Бизнинг тажрибамиз ва маҳсулотларимиз нефт ва газ соҳасида, тиббиёт, фармацевтика, чиқиндиларни назорат қилиш лабораторияларида ва ҳатто зилзиладан ерта огоҳлантириш тизимларида қўлланилади. ",
        "companyTitleOne": " Сифат ва инновацияларга устуворлик ",
        "companyTitleTwo": "Миссия",
        "companyTitleThree": " Мақсадлар ",
        "companyTextOne": " Биз умумий муваффақиятга еришиш учун қулайлик ва ҳамжиҳатликни яратадиган профессионаллар жамоамиз.",
        "companyTextTwo": " Биз тадқиқот ва ишланмаларда юқори натижаларга еришиш учун мижозларимизга ишончли ечимларни тақдим етиш орқали тоза газ таъминоти бозорида етакчи бўлишга интиламиз.",
        "companyTextThree": " Тўғри ва самарали тажрибалар ва таҳлилларни ўтказиш учун илмий ва тадқиқот лабораторияларини юқори сифатли тоза газ билан таъминлаш."
    },
    "mainCommunication": {
        "title": " Биз билан боғланиш учун!",
        "titleTwo": " Контактларингизни қолдиринг ва биз сизга имкон қадар тезроқ қайтамиз!",
        "text": " Маълумотларингиздан фақат сиз билан боғланиш учун фойдаланамиз ",
        "phone": " Telefon ",
        "send": " Юбориш "
    },
    "mainProduct": {
        "title": " Компания маҳсулотлари ",
        "text": " Маҳсулотларимиз сифат ва инновацияларнинг енг юқори стандартларига жавоб беради, бу сизнинг бизнесингиз учун ишончлилик ва самарадорликни таъминлайди.",
        "titleTwo": " Тоза ва техник газлар ",
        "textTwo": "Ташувчи газлар 99,999 дан 99,9999% гача юқори тозаликка ега ва 5,0 дан 6,0 гача синфларда мавжуд бўлиб, лабораториялар, саноат ва бошқа соҳаларда турли хил иловалар учун ишончли ва самарали ечимларни тақдим етади.",
        "titleThree": " Газни таҳлил қилиш ускуналари ",
        "textThree": "Лабораторияни қўллаб-қувватлаш хизмати газ аналитик ускуналарига ҳар томонлама техник хизмат кўрсатишни, шу жумладан Россия Федерациясида ишлаб чиқарилган профилактика, калибрлаш ва зарур материалларни етказиб беришни таъминлайди.",
        "more": " Батафсил "
    },
    "mainSlider": {
        "title": " Компаниямиз мижозлари ",
        "text": " из ҳамкорларимиз билан муваффақиятли ва самарали ҳамкорликдан фахрланамиз ",
        "slideOne": {
            "title": " Санитария-епидемиология маркази ",
            "text": " Ўзбекистон бўйлаб санитария-епидемиологик осойишталик ва аҳоли саломатлигини назорат қилиш."
        },
        "slideTwo": {
            "title": " Фарғона нефтни қайта ишлаш заводи МЧЖ»",
            "text": " Ўзбекистонда ёқилғи-мойлаш материаллари ишлаб чиқарувчи етакчи корхоналардан бири "
        },
        "slideThree": {
            "title": "O'ZELEKTROAPPARAT-ELECTROSHIELD",
            "text": " Ўзбекистон Республикасидаги енг йирик саноат електроника ишлаб чиқарувчилардан бири."
        },
        "slideFour": {
            "title": " Тошкент Металлургия Заводи ",
            "text": " Ўзбекистонда металл буюмлар ишлаб чиқарадиган енг йирик замонавий корхона."
        },
        "slideFive": {
            "title": " Компанияси «ВАТ»",
            "text": " Ўзбекистон Республикасида tamaki маҳсулотлари ишлаб чиқарувчи етакчи."
        },
        "slideSix": {
            "title": "«Узбекнефтегаз»",
            "text": " Компания табиий газ қазиб олиш бўйича 11-ўринни егаллайди."
        },
        "slideSeven": {
            "title": " Ўзбекистон Республикаси Фанлар Академияси кимё ва ўсимлик моддалари институти ",
            "text": " Компания табиий газ қазиб олиш бўйича 11-ўринни егаллайди."
        }
    },
    "footer": {
        "reserved": "© 2024 Барча ҳуқуқлар ҳимояланган ",
        "company": " Компания ҳақида ",
        "clean": "тоза ва техник. газлар",
        "gases": " Газ ускуналари ",
        "info": " Маълумот ",
        "address": " Манзил: Ўзбекистон Республикаси, 100076, Тошкент, Обод тумани, Фарғона йўли кўчаси, 13-А, йўл електр-механика устахоналари базаси ҳудуди "
    },
    "clean": {
        "title": " Тоза ва техник газлар ",
        "text": " Маҳсулотларимиз сифат ва инновацияларнинг енг юқори стандартларига жавоб беради, бу сизнинг бизнесингиз учун ишончлилик ва самарадорликни таъминлайди.",
        "more": " Батафсил ",
        "itemOne": {
            "title": "N – Азот маркаси 6.0 (99,9999%)",
            "text": "Ташувчи газлар 99,999 дан 99,9999% гача юқори тозаликка ега ва 5,0 дан 6,0 гача маркасида мавжуд бўлиб, лабораториялар, саноат ва бошқа соҳаларда турли хил иловалар учун ишончли ва самарали ечимларни тақдим етади."
        },
        "itemTwo": {
            "title": "Азот даражаси 6.0",
            "text": "Азот даражаси 6.0 юқори тоза газ бўлиб, асосий модданинг таркиби камида 99,9999% ни ташкил қилади. У електроника, металлургия, яримўтказгич ишлаб чиқариш, шунингдек тиббиёт ва фармацевтика каби аралашмаларни йўқ қилиш учун аниқ шароитлар зарур бўлган лаборатория ва саноат жараёнларида кенг қўлланилади."
        },
        "itemThree": {
            "title": "Argon даражаси 5.0",
            "text": "Argon 5.0-бу камида 99,999% бўлган юқори тозаликдаги инерт газ. Хусусиятлари туфайли у металлургия, електроника, лазер технологияси ва пайвандлаш каби соҳаларда кенг қўлланилади, бу ерда оксидланиш ва бошқа кимёвий реакциялардан ҳимоя зарур."
        },
        "itemFour": {
            "title": "Argon даражаси 6.0",
            "text": "Argon 6.0-бу камида 99,9999% бўлган юқори тозаликдаги инерт газ. Хусусиятлари туфайли у металлургия, електроника, лазер технологияси ва пайвандлаш каби соҳаларда кенг қўлланилади, бу ерда оксидланиш ва бошқа кимёвий реакциялардан ҳимоя зарур."
        },
        "itemFive": {
            "title": "Б марка ацетилен",
            "text": "Б марка ацетилен камида 98,8% тозаликка ега. Бу асосан металларни олов билан кесиш ва пайвандлашда ишлатиладиган техник газдир. Горенже ҳарорати юқори бўлганлиги сабабли, б асетилен даражаси интенсив иситиш ва материалларни аниқ қайта ишлашни талаб қиладиган операциялар учун жуда мос келади. Ушбу газ металлургия, машинасозлик ва қурилишда кенг талабга ега."
        },
        "itemSix": {
            "title": "А даражали асетилен",
            "text": "А даражали асетилен (99,5%) - бу металларни аниқ пайвандлаш, кесиш ва леҳимлаш каби енг талабчан технологик жараёнларда фойдаланиш учун мўлжалланган юқори тоза газ. Хусусиятлари туфайли А синфидаги асетилен максимал ҳароратда барқарор ва юқори самарали ёнишни таъминлайди, бу еса уни машинасозлик, авиация ва кемасозлик каби соҳаларда ажралмас қилади. Горенже"
        },
        "itemSeven": {
            "title": "А даражасидаги водород (99,99%)",
            "text": "А даражасидаги водород (99,99%) кимёвий ишлаб чиқариш, електроника, металлургия ва енергетика каби турли саноат ва илмий соҳаларда кенг қўлланиладиган тоза газдир. Нисбатан юқори тозалиги туфайли 99,99% водород minimal аралашмалар талаб қилинадиган самарали ва хавфсиз жараёнларни таъминлайди."
        },
        "itemEight": {
            "title": "Б синфидаги водород (99,9999%)",
            "text": "Б синфидаги водород (99,9999%) яримўтказгич ишлаб чиқариш, кимё саноати, авиация ва енергетика каби енг талабчан технологик ва илмий жараёнларда ишлатиладиган ўта юқори тоза газдир. Нопокликларнинг деярли тўлиқ йўқлиги сабабли, Б даражасидаги водород реакциялар ва жараёнларда максимал самарадорлик ва аниқликни таъминлайди."
        },
        "itemNine": {
            "title": "99,999% соф водород (5.0-синф)",
            "text": "А даражасидаги водород (99,99%) кимёвий ишлаб чиқариш, електроника, металлургия ва енергетика каби турли саноат ва илмий соҳаларда кенг қўлланиладиган тоза газдир. Нисбатан юқори тозалиги туфайли 99,99% водород minimal аралашмалар талаб қилинадиган самарали ва хавфсиз жараёнларни таъминлайди."
        },
        "itemTen": {
            "title": "Нолинчи ҳаво",
            "text": "Нолинчи ҳаво-бу углеводородлар, намлик ва бошқа аралашмаларсиз тоза ҳавони симуляция қиладиган махсус газ аралашмаси. У аналитик кимёда, асбобларни калибрлашда, шунингдек ўлчов аниқлигини таъминлаш учун газни таҳлил қилиш жараёнида қўлланилади. Нолинчи ҳаво кўпинча газ хроматографияси ва атроф-муҳит мониторингида қўлланилади."
        },
        "itemEleven": {
            "title": "А даражали",
            "text": "А даражали гелий-бу криёгеника, тиббиёт, газ хроматографияси ва lazer технологияси каби соҳаларда ишлатиладиган етарлича тоза газ. Паст зичлиги ва inert хусусиятлари туфайли а даражасидаги гелий minimal аралашмалар талаб қилинадиган саноат ва илмий жараёнларда талабга ега."
        },
        "itemTwelve": {
            "title": "5.0 даражали гелий",
            "text": "5.0 даражали гелий хроматографияда ташувчи газ сифатида ишлатилади. Поклик хом ашёни (гелий А ва Б навлари) тозалашдан кейин олинади ва фақат газсимон шаклда мижознинг илтимосига биноан контейнерларда етказиб берилади. Ушбу маркадаги гелий криёгеникада, lazer технологиясида, газ хроматографиясида, суперўтказгичларда совутиш учун ва ҳатто атом енергетикасида қўлланилади."
        },
        "itemThirteen": {
            "title": "6.0-даражали гелий",
            "text": "6.0-даражали гелий—бу асосий модданинг таркиби камида 99,9999% бўлган ўта юқори тоза газ. У криёгеника, суперўтказувчи технологиялар, юқори аниқликдаги газ хроматографияси ва яримўтказгич ишлаб чиқариш каби енг талабчан тозалик тизимларида қўлланилади. Гелий 6.0 ўзининг ажойиб тозалиги туфайли илмий тадқиқотлар ва саноат жараёнларида аниқ ва барқарор натижаларни кафолатлайди."
        },
        "itemFourteen": {
            "title": "Техник азот оксиди",
            "text": "Техник азот оксиди турли хил саноат жараёнларида кенг қўлланиладиган енгил ширин ҳидли рангсиз газдир. Азот оксиди озиқ-овқат саноатида (қаймоқни қамчилаш учун), автомобилсозлик саноатида (қувватни ошириш учун двигателларда қўшимча сифатида) ва кимё саноатида реакциялар ва оксидланиш катализаторини бошқариш учун ишлатилади."
        },
        "itemFifteen": {
            "title": "Азот оксиди (Н₂О)",
            "text": "Азот оксиди (Н₂О) рангсиз газ бўлиб, енгил ширин ҳидга ега бўлиб, саноат ва тиббиётда кенг қўлланилади. У маълум кимёвий бирикмаларни ишлаб чиқаришда кимёвий жараёнларда оксидловчи сифатида ишлатилади. Тиббиётда азот оксиди беҳушлик ва оғриқни йўқотиш учун ишлатилади."
        },
        "itemSixteen": {
            "title": "Метан-argon аралашмалари",
            "text": "Метан-argon аралашмалари пайвандлаш жараёнида қўлланилади, бу ерда улар металл конструкцияси ва рангини бузмасдан пайвандланган бўғинларнинг сифатини яхшилайди, масалан, зангламайдиган пўлатни пайвандлашда. Тайёр маҳсулотдаги нуқсонлар сони аралашманинг таркиби сифати ва аниқлигига боғлиқ. Тайёр маҳсулотдаги нуқсонларнинг олдини олиш учун технологияни кузатиш ва аралашманинг сифатини назорат қилиш жуда муҳимдир."
        },
        "itemSeventeen": {
            "title": "Россияда ишлаб чиқарилган метан-argon",
            "text": "Россияда ишлаб чиқарилган метан-argon аралашмаси 90% ва 10% нисбатида метан (Чометрик) ва argon (Ар) бирикмасидир. Кўпинча газ хроматографиясида асбобларни калибрлаш ва аниқ аналитик ўлчовларни бажариш учун ишлатилади. Аргоннинг инерцияси ва метаннинг ўзига хос хусусиятлари туфайли аралаш ускунанинг барқарор иш шароитларини ва аниқ натижаларни таъминлайди."
        },
        "itemEighteen": {
            "title": "Кислород даражаси 3,5",
            "text": "Кислород даражаси 3,5-бу турли соҳаларда кенг қўлланиладиган 99,95% тозалиги бўлган техник газ. Оксидланиш хусусияти туфайли кислороднинг 3,5 даражаси металлургияда металларни еритиш ва кесиш жараёнини яхшилаш учун, кимё саноатида реакцияларни тезлаштириш учун, шунингдек тиббий ва пайвандлаш ишларида қўлланилади. Кислородни шиша ишлаб чиқаришда ёки космик саноатда катализатор сифатида ишлатишдан ташқари (қаттиқ ёнилғи двигателлари блокларида). Кислород республика бўйлаб фармацевтика, тиббий ва саноат аналитик лабораторияларида тажриба давомида ишлатилади."
        },
        "itemNineteen": {
            "title": "Юқори тоза карбонат ангидрид (таркиби 99,99% ва ундан юқори)",
            "text": "Юқори тоза карбонат ангидрид (таркиби 99,99% ва ундан юқори) ичимликлар, яримўтказгичлар ишлаб чиқариш учун ва ҳатто лазерни кесиш жараёнида қаттиқлаштирувчи материаллар учун тоза газ сифатида ишлатилади. СФ6 ёки олтингугурт гексафлориди Ернинг озон қатламини йўқ қилувчи ҳисобланади, ундан фойдаланиш қатъий чекланган. Аммо, шу билан бирга, бу газ електротехника саноатида ажралмас бўлиб, у ерда коммутаторлар, трансформаторлар ва ўчиргичлар каби юқори волтли електр иншоотларида изоляцион ва ёйни ўчирувчи газ сифатида ишлатилади."
        },
        "info": " Газ ҳақида маълумот ",
        "back": " Каталогга "
    },
    "gases": {
        "title": " Газни таҳлил қилиш ускуналари ",
        "more": " Батафсил",
        "info": " Газ хроматографияси-бу аралашмаларнинг таркибий қисмларини газсимон ёки осон буғланган ҳолатда ажратиш, аниқлаш ва миқдорини аниқлаш учун ишлатиладиган кучли аналитик усул. Ушбу усулда ташувчи газ асосий рол ўйнайди, чунки у аналитни устун орқали ташийди. Оммабоп ташувчи газлар орасида гелий ва argon бор. Ушбу мақолада биз СО лаб томонидан газ хроматографиясида тақдим етилган газлардан фойдаланишнинг хусусиятлари, афзалликлари ва хусусиятларини кўриб чиқамиз. Гелий инерт газ бўлиб, ўзига хос хусусиятлари туфайли газ хроматографиясида тез-тез ишлатилади. У паст зичлик ва юқори диффуз қувватга ега, бу юқори таҳлил тезлиги ва яхши пикселлар сонини таъминлайди. Гелий таҳлил қилинган моддалар ёки устунли материаллар билан кимёвий реакцияларга кирмайди, бу ўзига хос бўлмаган ўзаро таъсирлар хавфини камайтиради ва натижаларнинг такрорланувчанлигини яхшилайди.Таҳлилда юқори тоза гелийдан фойдаланишнинг асосий афзалликлари устун орқали аналитик узатишнинг юқори тезлиги, яхши пикселлар сонини (паст ёпишқоқлик ва юқори иссиқлик ўтказувчанлиги туфайли) ва аналитик билан ўзаро таъсир қилишнинг минимал хавфи бўлиб, хроматограммада тоза чўққиларни таъминлайди. СО Лаб компаниясининг омборида республика лабораторияларининг еҳтиёжларини қондириш учун ҳар маркаси 5,0 (99,999%) ва 6,0 (99,9999%) даражадаги соф маҳсулот мавжуд. Ташувчи газнинг муқобил версияси аргондир. Шунингдек, инерт бўлган бу газ газ хроматографиясида, кўпинча метан билан биргаликда ишлатилади (argon/метан) олов ионланишини аниқлаш пайтида. Argon гелий билан таққослаганда юқори зичликка ва устун орқали аналитик узатишнинг секин тезлигига ега, бу таҳлил вақти ва резолюциясига таъсир қилиши мумкин.Argon гелийга қараганда анча арзон ва масс-спектрометрик детектор ёки електрон ушлаш детектори каби баъзи турдаги детекторларга мос келади. Argon муайян иловалар учун барқарор бошланғич ва юқори сезувчанликни таъминлайди. Шундай қилиб, лаборатория компанияси Россия Федерациясидаги ўсимликлардан юқори тоза argon (5.0 ва 6.0 — 99.999% ва 99.9999% поклик) импорт қилади. У омборда доимий газ таъминотига ега ва контейнерларни алмаштириш учун қабул қилади. Ташувчи газлар гелий ва argon нейтраллиги ва кимёвий инерцияси туфайли газ хроматографиясида қўлланилади. Уларнинг орасидаги танлов хроматографик таҳлилнинг аниқ вазифалари ва шартларига боғлиқ. Улардан фойдаланиш имкониятлари газ хроматографиясини аналитик кимёда универсал ва кучли воситага айлантиради, бу сизга сифат назорати, атроф-муҳит мониторинги ва фармацевтика тадқиқотлари муаммоларини самарали ҳал қилишга имкон беради ва шунинг учун лаборатория лабораторияни ҳар қандай ташувчи газлар билан таъминлашни ўз зиммасига олади.ишлаб чиқариш еҳтиёжларига қараб.",
        "gasesOne": {
            "title": "Хроматография",
            "text": "Газ хроматографияси-бу аралашмаларнинг таркибий қисмларини газсимон ёки осон буғланган ҳолатда ажратиш, аниқлаш ва миқдорини аниқлаш учун ишлатиладиган кучли аналитик усул. Ушбу усулда ташувчи газ асосий рол ўйнайди."
        },
        "gasesTwo": {
            "title": "Спектрометрия",
            "text": "Ион ҳаракатчанлик спектрометрияси замонавий ишлаб чиқаришда кенг тарқалган аналитик усулдир. Аналитик тадқиқотнинг ушбу усули кимё, физика, биология, тиббиёт ва мудофаа каби турли соҳаларда кенг қўлланилади."
        },
        "gasesThree": {
            "title": "ПГС аралашмалари(калибрлаш газ аралашмалари)",
            "text": " Шундай қилиб, лаборатория сизнинг газ аналитик асбобларингизни аниқ калибрлаш учун калибрлаш газ аралашмаларини таклиф қилади. Нарх мижознинг талаблари, композициянинг мураккаблиги, етказиб бериш ҳажми асосида келишиб олинади."
        }
    },
    "info": {
        "title": " Ахборот бўлими ",
        "read": " Тўлиқ ўқинг ",
        "itemOne": {
            "title": "Хроматография",
            "text": "Ушбу мақолада биз СО лаб томонидан газ хроматографиясида тақдим етилган газлардан фойдаланишнинг хусусиятлари, афзалликлари ва хусусиятларини кўриб чиқамиз. Гелий inert газ бўлиб, ўзига хос хусусиятлари туфайли газ хроматографиясида тез-тез ишлатилади. У паст зичлик ва юқори диффуз қувватга ега, бу юқори таҳлил тезлиги ва яхши пикселлар сонини таъминлайди. Гелий таҳлил қилинган моддалар ёки устунли материаллар билан кимёвий реакцияларга кирмайди, бу ўзига хос бўлмаган ўзаро таъсирлар хавфини камайтиради ва натижаларнинг такрорланишини яхшилайди."
        },
        "itemTwo": {
            "title": " ПГС аралашмалари (калибрлаш газ аралашмалари)",
            "text": "Шундай қилиб, лаборатория сизнинг газ аналитик асбобларингизни аниқ калибрлаш учун калибрлаш газ аралашмаларини таклиф қилади. ПГС аралашмаларини ишлаб чиқариш Россиядаги ихтисослаштирилган заводда амалга оширилади, аралашмалар барча зарур ҳужжатлар ва Ўзбекистон Республикаси метрология хизматларининг рухсатномаларига ега."
        },
        "itemThree": {
            "title": " ПГС аралашмалари (калибрлаш газ аралашмалари)",
            "text": "Шундай қилиб, лаборатория сизнинг газ аналитик асбобларингизни аниқ калибрлаш учун калибрлаш газ аралашмаларини таклиф қилади. ПГС аралашмаларини ишлаб чиқариш Россиядаги ихтисослаштирилган заводда амалга оширилади, аралашмалар барча зарур ҳужжатлар ва Ўзбекистон Республикаси метрология хизматларининг рухсатномаларига ега."
        },
        "itemFour": {
            "title": "Спектрометрия",
            "text": " Ион ҳаракатчанлик спектрометрияси замонавий ишлаб чиқаришда кенг тарқалган аналитик усулдир. Аналитик тадқиқотнинг ушбу усули кимё, физика, биология, тиббиёт ва мудофаа каби турли соҳаларда кенг қўлланилади. Спектрометрик таҳлилнинг бошқа усуллари орасида 'Масс - спектрометрия' усули алоҳида ўрин тутади-бу молекулаларнинг массаси ва тузилишини аниқлашга имкон берадиган жуда аниқ аналитик усул. Ушбу технологиянинг ишлаш тамойиллари ион массасининг унинг зарядига (м/з)нисбатини ўлчашга асосланган.."
        }
    },
    "lang": "UZ"
}